<div style="text-align: justify;"><span style="color: rgb(51, 153, 102);"><u><strong>R&eacute;ductions pour enfants</strong></u></span><br />
Nous accordons g&eacute;n&eacute;ralement une r&eacute;duction de 50% du prix du voyage pour un enfant de moins de 8 ans, &agrave; condition qu&rsquo;il/elle soit accompagn&eacute; au moins de deux adultes &agrave; plein tarif et qu&rsquo;il/elle loge dans la m&ecirc;me chambre en partageant le lit avec ses parents.<br />
Tout lit suppl&eacute;mentaire est payant.<br />
<br />
<span style="color: rgb(51, 153, 102);"><u><strong>R&eacute;servation et Paiement</strong></u></span><br />
<br />
Par le biais de notre agence, la r&eacute;servation d'un tour est simplifi&eacute;e et commode. Nous assurons les d&eacute;marches suivantes:<br />
<br />
1. Apr&egrave;s avoir choisi le tour qui vous convient le mieux parmi ceux que nous mettons &agrave; votre disposition, veuillez nous adresser un courrier &eacute;lectronique ( <a href="javascript:location.href='mailto:'+String.fromCharCode(105,110,102,111,64,103,97,108,97,116,111,117,114,105,115,116,46,99,111,109)+'?'">info@galatourist.com</a>) ou un coup de t&eacute;l&eacute;phone afin de pr&eacute;-r&eacute;server.<br />
<br />
2. Vous &ecirc;tes pri&eacute; de r&eacute;gler 20% du montant total du tour au compte de notre compagnie afin de valider votre r&eacute;servation (1er acompte).<br />
<br />
3. 14 jours avant votre voyage vous &ecirc;tes tenu de nous payer 40% du montant total du tour (2&egrave;me acompte).<br />
<br />
4. La somme restante (40% du montant du tour) doit &ecirc;tre r&eacute;gl&eacute;e d&egrave;s que vous arrivez au Vietnam. Vous pouvez r&eacute;gler en liquide (euros ou dollars), par carte de cr&eacute;dit (Visa, Master ...). En cas de r&egrave;glement par carte de cr&eacute;dit, 3% de frais bancaires sont &agrave; la charge du client. Un guide et une voiture vous accueillent et vous emm&egrave;nent au bureau de notre agence pour que vous payiez le solde et pour &eacute;ventuellement visiter notre compagnie. Un cadeau vous y sera offert.<br />
<br />
<span style="color: rgb(51, 153, 102);"><strong><u>Mode de paiement</u></strong></span>:<br />
<br />
1. Virement bancaire avec nos coordonn&eacute;es ci-dessous:<span style="color: rgb(51, 153, 102);"><u><strong><br />
</strong></u></span></div>
<ul>
    <li>Nom du compte bancaire&nbsp; : Galatourist. Co.,LTD</li>
    <li>Adresse de notre agence&nbsp; : P403, TT 116, arrondissement Thanh Xuan, Hanoi, Vietnam</li>
    <li>Num&eacute;ro de compte en EUR: 0021142201256</li>
    <li>Num&eacute;ro de compte en USD: 0021372201241</li>
    <li>Nom de la Banque : Joint Stock Commercial Bank for Foreign Trade of Vietnam, Hanoi Branch.</li>
    <li>Adresse de la Banque&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; : 344 rue Ba Trieu, Hanoi, Vietnam.</li>
    <li>Code de Swift&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; : BFTVVNVX002</li>
</ul>
Note: Le client devra prendre en charge tous les frais bancaires.<br />
<br />
2. Paiement en ligne.<br />
<div style="text-align: justify;">Avec ce mode de paiement, vous ne devez pas aller &agrave; la banque. Vous pouvez faire l'acompte &agrave; la maison par l'internet en utilisant les cartes de cr&eacute;dit (Visa, Master...), c'est tr&egrave;s commode. Vous devez rajouter un surcout de 3,5% du montant pay&eacute;.<br />
<br />
3. Service de transfert de l'argent MoneyGram (moins cher que Western Union) ou Western Union - C'est facile et rapide !</div>
<div style="text-align: left;">+ MoneyGram - comment envoyer de l'argent : <a href="http://www.moneygram.com/MGI/FR/FR/Send/Send.htm?CC=FR&amp;LC=FR"><span style="color: rgb(0, 0, 255);">http://www.moneygram.com/MGI/FR/FR/Send/Send.htm?CC=FR&amp;LC=FR</span></a><br />
+ Western Union - comment envoyer de l'argent  :&nbsp; <a href="http://www2.westernunion.fr/WUCOMWEB/staticMid.do?pagename=osMoneyTransfer&amp;method=load"><span style="color: rgb(0, 0, 255);">http://www2.westernunion.fr/WUCOMWEB/staticMid.do?pagename=osMoneyTransfer&amp;method=load</span></a></div>
<div style="text-align: justify;"><br />
Destinataire : Mr. Tran Ba Duy&nbsp; ( Nom : Tran ;&nbsp; Pr&eacute;nom : Ba Duy)<br />
ID : 013028546<br />
Portable : 0084 912264631<br />
Adresse : 50 rue Yen Bai 1, arr. Hai Ba Trung, Hanoi.<br />
Zip/code postale :&nbsp; 10000</div>
<div style="text-align: justify;"><span style="color: rgb(51, 153, 102);"><u><strong><br />
Annulations</strong></u></span></div>
<ul>
    <li>En cas d&rsquo;annulation du voyage, toute annulation doit &ecirc;tre confirm&eacute;e par lettre, par email ou par t&eacute;l&eacute;copie. Le client doit payer des frais d&rsquo;annulation qui correspondent :</li>
</ul>
<div style="text-align: justify;">1. &agrave; 0% du prix total du voyage, si l&rsquo;annulation parvient &agrave; Galatourist dans un d&eacute;lai &eacute;gal ou sup&eacute;rieur &agrave; 30 jours avant le&nbsp;&nbsp;&nbsp; commencement du voyage;<br />
2. &agrave; 10% du prix total du voyage, si l&rsquo;annulation parvient &agrave; Galatourist de 15 jours &agrave; 30 jours avant le commencement du voyage;<br />
3. &agrave; 30 % du prix total du voyage, si l&rsquo;annulation parvient &agrave; Galatourist de 06 jours &agrave; 15 jours avant le commencement du voyage.<br />
4. &agrave; 60 % du prix total du voyage, si l&rsquo;annulation parvient &agrave; Galatourist de 02 jour &agrave; 06 jours avant le commencement du voyage.<br />
5. &agrave; 100 % du prix total du voyage, si l&rsquo;annulation parvient &agrave; Galatourist moins de 02 jours avant le commencement du voyage.<br />
<br />
Galatourist pr&eacute;l&egrave;ve le montant de ces p&eacute;nalit&eacute;s sur l&rsquo;acompte vers&eacute; par le client. Elle rembourse au client la somme restante, le cas &eacute;ch&eacute;ant, par virement bancaire. Le client devra prendre en charge tous les frais bancaires.<br />
<span style="color: rgb(51, 153, 102);"><u><strong><br />
Assurance de voyage</strong></u></span><br />
L&rsquo;assurance de voyage est obligatoire pour tous nos voyages. Tout participant doit &ecirc;tre couvert par une assurance en cas d'accident, de rapatriement, de vol de bagages ou d'annulation. Votre assurance de voyage doit &ecirc;tre confirm&eacute;e avant votre d&eacute;part.<br />
<br />
<span style="color: rgb(51, 153, 102);"><u><strong>Prestations non utilis&eacute;es</strong></u></span><br />
GALATOURIST ne remboursera pas les frais de s&eacute;jour, de d&eacute;placement, de nourriture, de visite non r&eacute;alis&eacute;s par un participant &agrave; nos voyages, sauf accord pr&eacute;alable de l'organisateur. En cas d'interruption de voyage pour des raisons de sant&eacute;, l'organisateur mettra n&eacute;anmoins tout en &oelig;uvre pour obtenir aupr&egrave;s des prestataires le remboursement total ou partiel des services non utilis&eacute;s ou des prestations non utilis&eacute;es.<br />
<br />
<span style="color: rgb(51, 153, 102);"><u><strong>Responsabilit&eacute;</strong></u></span><br />
GALATOURIST ne peut en aucun cas &ecirc;tre tenue pour responsable des cons&eacute;quences d'&eacute;v&eacute;nements de force majeure, des dommages commis par ses passagers ni des frais entra&icirc;n&eacute;s par un accident, une catastrophe naturelle, un probl&egrave;me de nature politique. Les passagers doivent &ecirc;tre couverts par une assurance de voyage individuelle. GALATOURIST n'est pas responsable des retards, ou emp&ecirc;chement dus aux transports a&eacute;riens et terrestres. GALATOURIST fera tout son possible pour trouver une solution de remplacement en proposant une solution de valeur similaire.<br />
<br />
<span style="color: rgb(51, 153, 102);"><u><strong>R&eacute;clamations/Litiges</strong></u></span><br />
Toute r&eacute;clamation relative &agrave; un voyage ou un s&eacute;jour devra nous parvenir au plus tard 25 jours apr&egrave;s la date pr&eacute;vue pour la fin de la prestation, par lettre recommand&eacute;e avec accus&eacute; de r&eacute;ception. Il est pr&eacute;cis&eacute; que toute r&eacute;clamation/plainte doit &ecirc;tre formul&eacute;e par t&eacute;l&eacute;copie, courrier simple, e-mail, ou autre moyen. En cas de difficult&eacute;s, les deux parties doivent s&rsquo;efforcer de chercher une solution amiable &agrave; leur diff&eacute;rend. En cas de litiges et/ou plaintes, le &quot;Centre International d&rsquo;Arbitration du Vietnam&quot; relevant de la &quot;Chambre de Commerce et d&rsquo;Industrie du Vietnam&quot; sera seule comp&eacute;tent.<br />
<br />
Pour pr&eacute;parer au mieux votre s&eacute;jour vietnamien vous pouvez nous contacter !<br />
<br />
Agence GALATOURIST<br />
Ad : 5&egrave;me &eacute;tage, B&acirc;timent NT, 50 rue Yen Bai 1, Hanoi, Vietnam<br />
T&eacute;l : (+84-4) 39766181<br />
Fax : (+84-4) 39766182<br />
Hotline : (+84) 912 264 631<br />
E-mail : <a href="javascript:location.href='mailto:'+String.fromCharCode(105,110,102,111,64,103,97,108,97,116,111,117,114,105,115,116,46,99,111,109)+'?'"><span style="color: rgb(51, 102, 255);"><u>info@galatourist.com</u></span></a><span style="font-size: small;"><br />
Website : </span><a href="http://www.galatouriste.com"><span style="font-size: small;">www.galatouriste.com</span></a><span style="font-size: small;"> ; </span><a href="http://www.galatourist.com"><span style="font-size: small;">www.galatourist.com</span></a></div>